const ramayanData={
    bal_kand:[
            {
      id: 1,
      doha: "श्रीगुरु चरण सरोज रज...",
      arth: "गुरु के चरणों की धूल से मन को पवित्र करता हूँ..."
    },
    {
      id: 2,
      doha: "बुद्धिहीन तनु जानिके...",
      arth: "मैं अपनी बुद्धि को छोटा जानकर प्रभु से प्रार्थना करता हूँ..."
    }
    ],
    ayodhya_kand:[
    {
      id: 1,
      doha: "राम जन्म कथा...",
      arth: "भगवान राम के जन्म का वर्णन..."
    },
    {
      id: 1,
      doha: "राम जन्म कथा...",
      arth: "भगवान राम के जन्म का वर्णन..."
    }
    ]
};

export default ramayanData;