const ramayanData={
    bal_kand:[
                {
      id: 1,
      type: "doha",
      text: "श्रीगुरु चरण सरोज रज...",
      arth: "गुरु के चरणों की धूल से..."
    },
    {
      id: 2,
      type: "chaupai",
      text: "बुद्धिहीन तनु जानिके...",
      arth: "मैं अपनी बुद्धि को छोटा जानकर..."
    },
    {
      id: 3,
      type: "shlok",
      text: "वन्दे बोधमयं नित्यं...",
      arth: "मैं उस परम ज्ञान को प्रणाम करता हूँ..."
    }

    ],
    ayodhya_kand:[
    {
      id: 1,
      type:"chaupai",
      text: "राम जन्म कथा...",
      arth: "भगवान राम के जन्म का वर्णन..."
    },
    {
      id: 2,
      type:"shlok",
      text: "राम जन्म कथा...",
      arth: "भगवान राम के जन्म का वर्णन..."
    },    {
      id: 3,
      type: "doha",
      text: "श्रीगुरु चरण सरोज रज...",
      arth: "गुरु के चरणों की धूल से..."
    },
    {
      id: 4,
      type: "chaupai",
      text: "बुद्धिहीन तनु जानिके...",
      arth: "मैं अपनी बुद्धि को छोटा जानकर..."
    },
    {
      id: 5,
      type: "shlok",
      text: "वन्दे बोधमयं नित्यं...",
      arth: "मैं उस परम ज्ञान को प्रणाम करता हूँ..."
    }

    ]
};

export default ramayanData;